export const CITY_LIST = 
[
  {
    name: 'Архангельск',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
  {
    name: 'Астрахань',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
  {
    name: 'Ульяновск',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
  {
    name: 'Ужгород',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
  {
    name: 'Екатеринбург',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
  {
    name: 'Москва',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
  {
    name: 'Минск',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
  {
    name: 'Санкт-Питербург',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
  {
    name: 'Сочи',
    point: 
    [
      {
        name: 'Северная, 15'
      },
      {
        name: 'Южная, 35'
      },
      {
        name: 'Западная, 25'
      },
      {
        name: 'Восточная, 55'
      },
    ],
  },
]